Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/2787.tmx
Source language: ba
Languages: ru

source: 2787 һүҙ
ru: 2787 слов

source: Танышыу
ru: Знакомство

source: Вопросительные частицы
ru: Һорау киҫәксәләре

source: Исем
ru: Имя

source: Кем
ru: Кто

source: Таныш
ru: Знакомый

source: Таныш булайыҡ
ru: Будем знакомы

source: Таныш булығыҙ
ru: Будьте знакомы

source: Танышыуыма шатмын
ru: Рад знакомству

source: Рəхим итегеҙ
ru: Добро пожаловать

source: Иҫəнмеһегеҙ!
ru: Здравствуйте!

source: Минең исемем – Айнур.
ru: Меня зовут Айнур.

source: Ə мин – Наҙгөл.
ru: А я – Назгуль.

source: Мин бик шат.
ru: Я очень рад.

source: Мин дə.
ru: Я тоже.

source: Сəлəм!
ru: Привет!

source: Минең исемем – Илшат.
ru: Меня зовут – Ильшат.

source: Һинеке Юрамы?
ru: А твое – Юра.

source: Эйе, Юра.
ru: Да, Юра.

source: Мине белəһеңме ни?
ru: Разве меня знаешь?

source: Ишеткəнем бар.
ru: Наслышан.

source: Танышыуға шатмын.
ru: Рад знокомству.

source: Танышыуға бик шатмын.
ru: Очень рад знокомству.

source: Кəңəшмə бөгөн буламы?
ru: Будет ли (состоится ли) сегодня совещание?

source: Əлбиттə.
ru: Конечно.

source: Бергə барырбыҙ
ru: Вместе пойдем.

source: Мин
ru: Я

source: Һин
ru: Ты

source: Беҙ
ru: Мы

source: Һеҙ
ru: Вы

source: Ул
ru: Он (она, оно)

source: Улар
ru: Они

source: Сәләмләү
ru: Приветствие

source: Хəйерле иртə!
ru: Доброе утро!

source: Хəйерле көн!
ru: Добрый день!

source: Хəйерле кис!
ru: Добрый вечер!

source: Һаумыһығыҙ!
ru: Здравствуйте!

source: Ярай
ru: Ладно

source: Яҡшы
ru: Хорошо

source: Һəйбəт
ru: Хорошо

source: Шəпме
ru: Как дела?

source: Нихəл
ru: Как дела?

source: Кəйефегеҙ нисек?
ru: Как ваше настроение?

source: Хушлашыу
ru: Прощание

source: Һау булығыҙ!
ru: До свидания!

source: Хушығыҙ!
ru: Прощайте!

source: Осрашҡанға тиклем!
ru: До встречи!

source: Күрешкəнгə тиклем!
ru: До встречи!

source: Кискə ҡəҙəр!
ru: До вечера!

source: Хəйерле юл!
ru: Счастливого пути!

source: Һөнəр
ru: Специальность

source: Һеҙҙең яңы хеҙмəткəр
ru: Ваш новый сотрудник

source: күптəн
ru: давно

source: күрешкəнебеҙ юҡ
ru: не встречались

source: хəлдəрең нисек
ru: как дела

source: ниндəй эштəр ҡыйратаһың
ru: чем занимаешься

source: үҙ бизнесым
ru: свой бизнес

source: асырға уйлайым
ru: думаю открыть

source: эштəр барамы
ru: идет ли работа

source: əлеге ваҡытта
ru: в настоящее время

source: нефть эшкəртеү заводы
ru: нефтеперерабатывающий завод

source: Һин ҡайҙан?
ru: Ты откуда?

source: Мин Башҡортостандан.
ru: Я из Башкортостана.

source: Ə Башҡортостан ҡайҙа урынлашҡан?
ru: А где находится Башкортостан?

source: Ул Урал тауҙарының көньяғында урынлашҡан.
ru: Он расположен на юге Уральских гор.

source: Башҡортостан Республикаһының баш ҡалаһын белəһеңме?
ru: Знаешь ли ты столицу Башкортостана?

source: Эйе. Башҡортостандың баш ҡалаһы – Өфө.
ru: Да. Столица Башкортостана – Уфа.

source: Ə һин үҙең Башҡортостандың ҡайһы районынан?
ru: А ты сам из какого района Башкортостана?

source: Минме? Мин Мəлəүез районынан.
ru: Я? Я из Мелеузовского района.

source: Минең ғаиләм
ru: Моя семья

source: Минең
ru: Мой, моя, мое

source: Һинең
ru: Твой, твоя, твое

source: Уның
ru: Его, ее

source: Беҙҙең
ru: Наш, наше

source: Һеҙҙең
ru: Ваш, ваше

source: Уларҙың
ru: Их

source: алмаш
ru: местоимение

source: Алты йыллап үткəндер
ru: Прошло примерно шесть лет

source: Залда ун-ун биш кеше булғандыр
ru: В зале было примерно человек десять-пятнадцать

source: икмəктең яртыһын ал
ru: бери половину хлеба

source: ике метр ярым
ru: два с половиной метра

source: бер метр ярым
ru: полтора метра

source: бер ярым
ru: полтора

source: ярым
ru: с половиной

source: ярты
ru: половина

source: яртыһы
ru: половина

source: ярты метр
ru: полметра

source: сирек
ru: четверть

source: сирек метр
ru: четверть метра

source: Который час?
ru: Сəғəт нисə?

source: спорт төрҙəре буйынса
ru: по спортивным видам

source: хəҙер
ru: сейчас

source: көндөҙгө сəғəт бер
ru: час дня

source: көндөҙгө сəғəт ике
ru: два часа дня

source: бишенсе ярты
ru: половина пятого

source: бишенсе биш минут
ru: пять минут пятого

source: һигеҙенсе ун минут
ru: десять минут восьмого

source: биш минуттан өс тула
ru: без пяти минут три

source: ун биш минуттан туғыҙ тула
ru: без пятнадцати девять

source: егерме минуттан ун тула
ru: без двадцати десять

source: иртəнге сəғəт туғыҙ
ru: девять часов утра

source: киске сəғəт ун
ru: десять часов вечера

source: тиҙҙəн ун ике (тула)
ru: скоро двенадцать

source: бер сəғəттəн
ru: через час

source: ярты сəғəттəн
ru: через полчаса

source: ун биш минуттан
ru: через пятнадцать минут

source: сəғəт
ru: час

source: ярты йыл
ru: полгода

source: туризм буйынса
ru: по туризму

source: туғыҙынсы ун минут
ru: десять минут девятого

source: беренсе ярты
ru: половина первого

source: биш минуттан ике
ru: без пяти два

source: иҫəплəнə
ru: насчитывается

source: физкультура-спорт йəмғиəте
ru: общество физкультуры и спорта

source: спорт ҡоролмаһы
ru: спортивное сооружение

source: шуларҙың
ru: из них

source: йөҙөү бассейны
ru: плавательный бассейн

source: саңғы базалары
ru: лыжные базы

source: спорт һарайы
ru: дворец спорта

source: еңел атлетика манежы
ru: манеж легкой атлетики

source: физкультура-һауыҡтырыу комплексы
ru: физкультурно-оздоровительный комплекс

source: файҙаланыуға тапшырылды
ru: сдан в пользование

source: етмеш һигеҙ
ru: семьдесят восемь

source: ун мең ҡырҡ ике
ru: десять тысяч сорок два

source: ике мең дүрт йөҙ етмеш һигеҙе
ru: две тысячи четыреста семьдесят восемь

source: утыҙ туғыҙы
ru: тридцать девять

source: йөҙ уны
ru: сто десять

source: ике йөҙ һикһəн өсө
ru: двести восемьдесят три

source: ете йөҙ ҡырҡ туғыҙы
ru: семьсот сорок девять

source: илле һигеҙ
ru: пятьдесят восемь

source: Аҙнаһына биш йома
ru: Семь пятниц на неделе

source: Ҡырын эш ҡырҡ йылдан һуң да беленə
ru: Сколько веревку ни вить, а концу – быть

source: Һуң булһа ла, уң булһын
ru: Лучше поздно, чем никогда

source: Һəр нəмəнең үҙ ваҡыты
ru: Всему свое время

source: Бер рəхмəт мең бəлəнəн ҡотҡарыр
ru: Одно спасибо спасет от тысячи бед

source: Йөҙ һум аҡсаң булғансы, йөҙ дуҫың булһын
ru: Не имей сто рублей, а имей сто друзей

source: Бер ҡарлуғас яҙ килтермəй
ru: Одна ласточка весну не приносит

source: Ике тамсы һыу кеүек
ru: Как две капли воды

source: Дүрт аяҡлы мал да һөрлөгə
ru: Скот о четырех ногах, да и тот спотыкается.

source: ҙур бүлмə
ru: большая комната

source: йəш кеше
ru: молодой человек

source: аҡ сəскə
ru: белый цветок

source: йөн күлдəк
ru: шерстяное платье

source: ҡышҡы көн
ru: зимний день

source: өйҙəге кешелəр
ru: люди, находящиеся дома

source: матур күлдəк
ru: красивое платье

source: бик матур күлдəк
ru: очень красивое платье

source: оло ағайым
ru: старший брат

source: иң оло ағайым
ru: самый старший брат

source: йəшел үлəн
ru: зеленая трава

source: кирбес йорт
ru: кирпичный дом

source: тоҙло
ru: соленый

source: һөтлө
ru: молочный

source: тоҙһоҙ
ru: несоленый

source: һөтһөҙ
ru: без молока

source: ҡышҡы
ru: зимний

source: йəйге
ru: летний

source: яҙғы
ru: весенний

source: эшсəн
ru: трудолюбивый

source: уйсан
ru: задумчивый

source: ҡунаҡсыл
ru: гостеприемный

source: үпкəсел
ru: обидчивый

source: классик
ru: классический

source: музыкаль
ru: музыкальный

source: актив
ru: активный

source: Ҡышын бик һыуыҡ була
ru: Зимой бывает очень холодно

source: Бөгөн ябалаҡлап ҡар яуҙы
ru: Сегодня хлопьями шел снег

source: Көҙгө көндəр болотло тора
ru: Осенние дни бывают пасмурными

source: Көнө буйы ямғыр яуҙы
ru: Целый день шел дождь

source: Ямғырҙан һуң йəйғор ҡалҡты
ru: После дождя вышла радуга

source: Йəй көндəр ҡояшлы тора
ru: Летом дни стоят солнечными

source: Яҙын ҡояш нығыраҡ йылыта башлай
ru: Весной солнце начинает греть сильнее

source: Ҡар ирей, ҡоштар килə
ru: Тает снег, прилетают птицы

source: Бөгөн көн һəйбəт
ru: Сегодня хорошая погода

source: Бөгөн көн йылы
ru: Сегодня теплая погода

source: Көндəр аяҙ тора
ru: Дни стоят солнечными

source: Бөгөн көн һалҡын
ru: Сегодня погода холодная

source: Бөгөн көн һалҡынса
ru: Сегодня погода прохладная

source: Бөгөн көн ҡояшлы, болотһоҙ
ru: Сегодня погода солнечная, безоблачная

source: Ел юҡ (елһеҙ)
ru: Нет ветра (безветренно)

source: төп дəрəжə
ru: основная степень

source: бейек тау
ru: высокая гора

source: сағыштырыу дəрəжəһе
ru: сравнительная степень

source: тау бейегерəк
ru: гора выше

source: сəс ҡарараҡ
ru: волосы чернее

source: артыҡлыҡ дəрəжəһе
ru: превосходная степень

source: бик бейек тау
ru: очень высокая гора

source: ҡап-ҡара сəс
ru: черные-пречерные волосы

source: аҙһытыу дəрəжəһе
ru: уменьшительная степень

source: зəңгəрһыу
ru: голубоватый

source: күркəмерəк
ru: красивее

source: оҙонораҡ
ru: длиннее

source: яҡшыраҡ
ru: лучше

source: ҡып-ҡыҙыл
ru: красный-прекрасный

source: ҡап- ҡара
ru: черный-пречерный

source: еп-еңел
ru: очень легкий

source: бейек-бейек тауҙар
ru: высокие-высокие горы

source: тəмле-тəмле аштар
ru: вкусные-превкусные кушанья

source: иң
ru: самый

source: үтə, ифрат
ru: чрезмерно, сильно, очень

source: бик
ru: очень

source: иң бейек
ru: самый высокий

source: үтə ҡыҙыл
ru: сильно красный

source: бик сибəр
ru: очень красивый

source: йəшел – йəшкелт
ru: зеленоватый

source: һоро – һорғолт
ru: сероватый

source: аҡ – аҡһыл
ru: беловатый

source: ҡаты
ru: жгучий

source: һыуыҡ
ru: холодный, морозный

source: ҡоршалыу
ru: натянуться

source: мəғрур
ru: величественный

source: күҙ ҡамашыу
ru: ослепляться

source: ап-аҡ
ru: белым-бело

source: һибелгəнме ни
ru: словно разбросаны

source: Ҡышын тəбиғəттə ниндəй үҙгəрештəр була?
ru: Какие изменения происходят в природе зимой?

source: ярмаланып – крупинками
ru: крупинками

source: шығырҙап ҡатты
ru: затвердел

source: Ҡышҡы тəбиғəтте тасуирлағыҙ
ru: Опишите зимний лес

source: Көндəр ҡаты һыуыҡ.
ru: Дни жгуче морозные

source: Ағастарҙы бəҫ ҡапланы.
ru: Иней покрыл деревья

source: Тəҙрə быялалары төрлө биҙəктəр менəн ҡоршалды.
ru: Стекла окон натянулись разными узорами

source: Ярмаланып ятҡан ҡар шығырҙап ҡатты.
ru: Лежащий крупинками снег накрепко затвердел.

source: Беҙ урманға саңғыла йөрөргə барҙыҡ.
ru: Мы отправились в лес покататься на лыжах

source: Урманда ниндəй матур!
ru: Как красиво в лесу!

source: Мəғрур имəндəр, ҡарағастар, ҡарағайҙар күҙ ҡамашырлыҡ ап-аҡ.
ru: Величественные дубы, лиственницы, сосны ослепительно белым-белы

source: Уларға көмөш тəңкə һибелгəнме ни!
ru: Будто на них рассыпаны серебряные монеты

source: Əйтерһең, беҙҙе йондоҙҙар уратып алған.
ru: Кажется, что нас окружили звезды

source: йəшкелт
ru: зеленоватый

source: ҡара сəс
ru: черные волосы

source: яр буйы
ru: берег

source: һыу сəсрəтеп
ru: плескаясь водой

source: һəр ҡайһыһы
ru: каждый

source: тамағы ас
ru: голодный

source: былар эргəһенə
ru: возле них

source: килеп туҡтау
ru: остановиться

source: берəй нимə
ru: что-нибудь

source: бер нимə лə
ru: ничего

source: ашап алайым əле
ru: поем, покушаю

source: бышылдау
ru: шептать, шепнуть

source: арыраҡ
ru: дальше, подальше

source: крəҫтиəн ҡатыны
ru: жена крестьянина

source: ҡарағусҡылланыу
ru: становиться смуглым

source: хəйер һорау
ru: просить милостыню

source: табалмаҫһыңмы икəн
ru: не найдешь ли

source: яртыһын
ru: половину

source: яуап ҡайтарыу
ru: отвечать, ответить

source: ихлас күңелдəн
ru: от всей души

source: рəхмəт əйтеү
ru: поблагодарить

source: ҡараның да ҡараһы
ru: чернее черного

source: ни эшлəргə лə белмəү
ru: не знать что и делать

source: Джамна йылғаһының яры буйында өс бай ҡатын ултырған.
ru: На берегу реки Джамна сидели три богатые женщины.

source: Улар, һыу сəсрəтеп, һəр ҡайһыһы үҙ ҡулын маҡтаған.
ru: Они, плескаясь водой, каждая хвалила свои руки.

source: – Минең ҡулдарым матур , - тигəн береһе.
ru: – Мои руки красивые, - говорила первая.

source: – Минеке лə матур, - тигəн икенсеһе.
ru: – И мои тоже, - молвила вторая.

source: – Ə минеке һеҙҙең икегеҙҙекенəн дə матурыраҡ, - тигəн өсөнсөһө.
ru: – А мои красивее, чем у вас обеих, - сказала третья.

source: Шул ваҡыт тамағы ас, аҡһаҡ бер ҡарсыҡ былар эргəһенə килеп туҡтаған да уларҙан ашарға берəй нəмə биреүҙəрен һораған.
ru: В это время голодная, хромая старушка остановилась возле женщин и попросила дать ей что-нибудь поесть.

source: Был ҡатындар уға бер нəмə лə бирмəгəндəр, тик һорағандар:
ru: Эти женщины ей ничего не дали, лишь спросили:

source: – Ҡарсыҡ, əйт əле, беҙҙең ҡайһыбыҙҙың ҡулы матурыраҡ? – тип һорағандар, ти.
ru: – Старуха, скажи-ка, у кого из нас руки красивее всех?

source: – Бер аҙ ашап алайым əле, шунан һуң əйтермен. – тип бышылдаған да ҡарсыҡ үҙ юлына китеп тə барған.
ru: – Я немного поем, потом скажу, - пробормотала старушка и отправилась дальше своей дорогой.

source: Ə был ҡатындарҙан арыраҡ, яр буйында, бер ярлы крəҫтиəн ҡатын ултырған, ти.
ru: Недалеко от этих женщин на берегу сидела одна бедная крестьянка

source: Ул яланда эшлəп, ҡояшта шул тиклем янған.
ru: Поработав в поле, она так сильно загорела.

source: Уның тəндəре ҡарағусҡылланған.
ru: Что ее тело стало смуглым.

source: Ҡарсыҡ был ҡатындан хəйер һораған: – Мин бик асыҡтым, балам.
ru: Старушка попросила у этой женщины милостыню: – Дочка, я очень проголодалась.

source: Берəй һыныҡ икмəк табалмаҫһыңмы икəн? – тигəн ул.
ru: Не найдется ли у тебя кусочек хлеба?

source: – Ал, инəкəй, ал. Минең аҙыраҡ аҙығым бар. Яртыһын ал! – тип яуап ҡайтарған ярлы ҡатын.
ru: – Возьми, бабушка, возьми. У меня есть немного еды, бери половину! – ответила ей бедная женщина.

source: Ҡарсыҡ ашаған, һыу эскəн дə теге ҡатынға ихлас күңелдəн рəхмəт əйткəн.
ru: Старушка поела, запила водой и от всей души поблагодарила ее.

source: Шунан ул ярлы ҡатынды етəклəгəн һəм əлеге өс бай ҡатын эргəһенə алып килгəн.
ru: Затем она взяла за руку бедную женщину и подвела к трем богачкам.

source: – Бына хəҙер мин кемдең ҡулы матурыраҡ икəнлеген əйтə алам инде.
ru: – Вот теперь я отвечу на ваш вопрос, чьи руки красивее всех.

source: Тамағы ас аҡһаҡ ҡарсыҡты ашатҡан был ярлы ҡатындың ҡулдары ҡап-ҡара, лəкин улар һеҙ аҡһөйəктəрҙең иркə ҡулдарынан мең мəртəбə матурыраҡ! – тигəн ҡарсыҡ бай ҡатындарға.
ru: Руки же бедной женщины, накормившие голодную, хромую старуху, черные-пречёрные, но они в тысячу раз красивее ваших аристократических холеных ухоженных рук!

source: Шулай тигəн дə ҡарсыҡ үҙ юлына китеп барған, ə бай ҡатындары ғəрлектəренəн ни эшлəргə лə белмəгəндəр.
ru: Сразу после этих слов старушка отправилась своей дорогой, а богачки от обиды не знали, что и делать.

source: крəҫтиəн ҡатын
ru: крестьянка

source: аҡса
ru: деньги

source: ҡатын
ru: жена

source: һабын
ru: мыло

source: бəхет
ru: счастье

source: аҡыл
ru: ум

source: һөт
ru: молоко

source: ғаилə
ru: семья

source: дым
ru: влага

source: кеше
ru: человек

source: ир
ru: мужчина

source: һыу
ru: вода

source: бала саҡ
ru: детство

source: һыйыр
ru: корова

source: тупраҡ
ru: почва

source: етəксе
ru: руководитель

source: хеҙмəткəр
ru: сотрудник

source: иртəнге ысыҡ
ru: утренняя роса

source: төнгө ел
ru: ночной ветер

source: ярҙағы боҙ
ru: прибрежный лед

source: йəйге төн
ru: летняя ночь

source: көҙгө ай
ru: осенний месяц

source: яҙғы сəскə
ru: весенний цветок

source: көндөҙгө һөйлəшеү
ru: дневной разговор

source: ҡыйыҡтағы ҡар
ru: снег находящийся на крыше

source: өҫтəлдəге китап
ru: книга находящаяся на столе

source: сумкалағы хат
ru: письмо находящееся в сумке

source: кисеүҙəге кəмə
ru: лодка находящаяся у переправы

source: Иҫке һүҙҙəр иҫкермəһен өсөн
ru: Чтоб старые слова не устарели

source: Мин ҡабатлайым яңынан
ru: Я повторяю вновь

source: Йəйге селлəлə лə, ҡышҡы елдəрҙə лə
ru: И в летний зной, и в зимние метели

source: Икмəк, Тыуған ил, Мөхəббəт
ru: Хлеб, Родина, Любовь.

source: Арҡандың – оҙоно, һүҙҙең ҡыҫҡаһы яҡшы.
ru: Хорошо веревка длинная, а речь короткая.

source: Оло байрам, кесе туй.
ru: Пир на весь мир.

source: Мəҡəлле һүҙ – аҡыллы һүҙ.
ru: Речь красна пословицей.

source: Һөйəкһеҙ тел ни һөйлəмəҫ.
ru: Язык без костей: что не наболтает.

source: Ҡылымдарҙың һөйкәлештәре
ru: Наклонения глаголов

source: Теләк һөйкәлеше
ru: Желательное наклонение

source: Башкортостан – Рəсəйҙең иң бай республикаларының береһе.
ru: Башкортостан – один из богатых республик России.

source: Сəсеү бөткəс, һабантуй буласаҡ.
ru: Когда закончится посев, будет сабантуй.

source: Тыуған яҡ тəбиғəте иҫ киткес гүзəл.
ru: Природа родного края удивительно красива.

source: Шүлгəнташ мəмерйəһе Бөрйəн районында урынлашҡан.
ru: Пещера Шульганташ находится в Бурзянском районе.

source: Башҡортостандың Йылайыр районында ҡайын, ҡарағай урмандары күп.
ru: В Зилаирском районе Башкортостана много березовых, сосновых лесов.

source: Зəңгəр томандар артынан Ирəндек тауҙары күренə.
ru: За синими туманами виднеются Ирандыкские горы.

source: Азат Айытҡолов – оҫта ҡурайсы.
ru: Азат Аиткулов – замечательный кураист.

source: Тыуған яҡ тəбиғəте бик бай.
ru: Природа родного края очень богата.

source: Башҡортостанда ҡаҙылма байлыҡтар ҙа күп.
ru: В Башкортостане также очень много полезных ископаемых.

source: Боронғо башҡорттар өсөн тыуған яҡ һəм Урал төшөнсəһе айырылғыһыҙ булған.
ru: Для древних башкир понятия Родина и Урал были нерасторжимы.

source: Башҡорттарҙың иң изге уйҙары, йырҙары, көйҙəре, легендалары һəм эпик ҡомартҡылары – ҡобайырҙар Уралға арналған
ru: Самые сокровенные мысли, песни, напевы, легенды и эпические сказания – кубаиры башкир посвящены Уралу.

source: Башҡортостандың иң ҙур йылғалары – Ағиҙел, Ҡариҙел, Һаҡмар, Яйыҡ, Нөгөш, Дим, Йүрүҙəн, Еҙем.
ru: Самые большие реки Башкортостана – Агидель (Белая), Караидель (Уфимка), Сакмара, Яик (Урал), Нугуш, Дема, Юрюзань, Зилим.

source: Һеҙ Башҡортостанға беренсе тапҡыр килдегеҙме?
ru: Вы приехали в Башкортостан в первый раз?

source: Юҡ. Минең Башҡортостанда булғаным бар. Мин бында икенсе тапҡыр килдем.
ru: Нет. Я бывал в Башкортостане. Я приехал сюда второй раз.

source: Һеҙ беҙҙең республикаға эш буйынса килдегеҙме?
ru: Вы приехали в нашу республику по делам?

source: Юҡ, мин ике туған ҡустымды күрергə килдем.
ru: Нет, я приехал навестить двоюродного брата.

source: Ул Башҡортостандың төньяҡ- көнсығышында йəшəй.
ru: Он живет на северо-востоке Башкортостана.

source: Ул ҡалала йəшəйме, əллə ауылдамы
ru: Он живет в городе или в деревне?

source: Ул Салауат районында йəшəй.
ru: Он живет в Салаватском районе

source: Ə һеҙ үҙегеҙ Башҡортостандың ҡайһы яғынан?
ru: А вы сами из какого района Башкортостана?

source: Мин Башҡортостандың көньяғынан.
ru: Я с юга Башкортостана

source: Баймаҡ ҡалаһынан.
ru: Из города Баймака.

source: Ағиҙел
ru: Агидель

source: Асҡын
ru: Аскын

source: Баймаҡ
ru: Баймак

source: Бөрө
ru: Бирск

source: Белорет
ru: Белорецк

source: Благовещен
ru: Благовещенск

source: Бəлəбəй
ru: Белебей

source: Дүртөйлө
ru: Дюртюли

source: Дəүлəкəн
ru: Давлеканово

source: Ишембай
ru: Ишимбай

source: Күмертау
ru: Кумертау

source: Мəлəүез
ru: Мелеуз

source: Нефтекама
ru: Нефтекамск

source: Октябрьский
ru: Октябрьск

source: Өфө
ru: Уфа

source: Салауат
ru: Салават

source: Стəрлетамаҡ
ru: Стерлитамак

source: Яңауыл
ru: Янаул

source: уҡый
ru: читает

source: барабыҙ
ru: идем

source: килə
ru: приходят

source: ал
ru: возьми

source: алып ҡуй
ru: убери

source: йəшəйем
ru: живу

source: оҡшай
ru: нравится

source: эшлəйем
ru: работаем

source: бешерə
ru: варит

source: шыуа
ru: катается

source: Мин китап уҡыйым
ru: Я читаю книгу

source: алдынғы
ru: ведущий

source: Беҙ паркка барабыҙ.
ru: Мы идем в парк.

source: үҫешкəн
ru: развитый

source: Улар беҙгә йыш килəлəр.
ru: Они часто приходят к нам.

source: тирə-яҡ мөхитте һаҡлау
ru: охрана окружающей среды

source: Стаканды ал.
ru: Возьми стакан.

source: Был әйберҙәрҙе алып ҡуй.
ru: Убери эти вещи.

source: тəбиғəт байлыҡтары (ресурстары)
ru: природные ресурсы

source: Мин ауылда йəшəйем.
ru: Я живу в деревне.

source: Миңə үҙемдең ҡалам бик оҡшай.
ru: Мне очень нравится мой город.

source: Мин банкта эшлəйем.
ru: Я работаю в банке.

source: Әсәйем аш бешерҙе.
ru: Мама сварила суп.

source: Һин саңғыла һәбәт шыуаһың.
ru: Ты хорошо катаешься на лыжах.

source: экологик именлек (хəүефһеҙлек)
ru: экологическая безопасность

source: маҡсатлы программа
ru: целевая программа

source: дөйөм байлыҡ
ru: общее богатство

source: Башҡортостан – Рəсəй Федерацияһының алдынғы һəм үҫешкəн региондарының береһе.
ru: Башкортостан – один из ведущих, индустриально развитых регионов Российской Федерации.

source: Унда тирə-яҡ мөхитте һаҡлау мəсьəлəлəренə, тəбиғəт байлыҡтарын дөрөҫ ҡулланыуға, экологик именлекте тəьмин итеүгə айырыуса иғтибар ителә.
ru: Вопросам охраны окружающей среды, рационального использования природных ресурсов, обеспечения экологической безопасности здесь уделяется особое внимание.

source: «Башҡортостан Республикаһының тəбиғəт байлыҡтары һəм экологияһы» тигəн маҡсатлы программа уңышлы үтәлә.
ru: Успешно выполняется целевая программа "Экология и природные ресурсы Республики Башкортостан”.

source: Тыуған яғыбыҙҙы, уның байлығы – йəшел урмандарҙы, зəңгəр йылғалар һəм күлдəрҙе, файҙалы үлəндəрҙе һаҡлағыҙ
ru: Берегите родной край, его богатство – зеленые леса, голубые реки и озера, полезные травы!

source: бөйөк
ru: великий, величественный

source: тəбиғəт бөйөклөгө
ru: величие природы

source: илаһи
ru: красивый

source: илаһилыҡ
ru: красота

source: сер
ru: секрет, тайна

source: иркен далалар
ru: просторные, бескрайние степи

source: йəйелеп ята
ru: простирается

source: атаҡлы
ru: знаменитый

source: ярыша алмай
ru: не может сравниться

source: ер аҫты ҡатламдары
ru: подземные слои

source: ҡаҙылма байлыҡтары
ru: полезные ископаемые

source: фирүзə
ru: бирюза

source: гəрəбə
ru: янтарь

source: көмөш
ru: серебро

source: алмас
ru: алмаз

source: гəүһəр
ru: бриллиант

source: алтын
ru: золото

source: аҡыҡ
ru: агат

source: зөбəржəт
ru: изумруд

source: һары яҡут
ru: топаз

source: ынйы
ru: жемчуг

source: ҡыҙыл яҡут
ru: рубин

source: аҡ аҡыҡ
ru: опал

source: зəңгəр яҡут
ru: сапфир

source: йəшмə
ru: яшма

source: əүəл-əүəлдəн
ru: издавна

source: фекер
ru: мысль

source: фараз
ru: предположение

source: йылҡы малын ҡулға өйрəткəндə
ru: при приручении коня

source: бөйөр ауырыуы
ru: болезни почек

source: булышлыҡ итə
ru: способствует

source: шымартылған
ru: отшлифованный

source: дуҫлыҡ билдəһе
ru: признак дружелюбия

source: күреү һəлəтен яҡшырта
ru: улучшает зрение

source: аш һеңдереүҙе яҡшырта
ru: улучшает пищеварение

source: халыҡ-ара
ru: международный

source: таш бетеү
ru: талисман

source: исемлеген раҫланы
ru: утвердил список

source: тəҡдим ителде
ru: предложено

source: яңыса, йəштəрсə
ru: по-новому

source: терелəй
ru: живьем

source: аҡсалата
ru: деньгами

source: икелəтə
ru: вдвойне

source: Рәүеш төркөмсәләре
ru: Разряды наречий

source: ҡышын
ru: зимой

source: яҙын
ru: весной

source: йəйен
ru: летом

source: көҙөн
ru: осенью

source: элек
ru: раньше

source: иртəн
ru: утром

source: көндөҙ
ru: днем

source: кисен
ru: вечером

source: минең һымаҡ
ru: как я

source: бөгөн
ru: сегодня

source: иртəгə
ru: завтра

source: кисə
ru: вчера

source: быйыл
ru: в этом году

source: былтыр
ru: в прошлом году

source: алда
ru: впереди

source: йəнəшə, эргəлə
ru: рядом

source: уңда
ru: справа

source: һулда
ru: слева

source: юғары
ru: высоко

source: артта
ru: сзади

source: өҫтə
ru: наверху

source: аҫта
ru: внизу

source: аңғармаҫтан
ru: нечаянно, невзначай

source: күрəлəтə
ru: явно, заведомо

source: тоҡ-томалға
ru: ни с того, ни сего

source: юрамал
ru: нарочно

source: һыбай
ru: верхом

source: йəһəт
ru: быстро

source: кинəт, ҡапыл
ru: внезапно

source: айыуҙай
ru: по-медвежьи

source: төлкөлəй
ru: по лисьи

source: байрамса
ru: по-праздничному

source: кешелəрсə
ru: по-человечески

source: аҙ
ru: мало

source: өслəтə
ru: втройне

source: берəмлəп
ru: по одному

source: бик, үтə
ru: очень

source: ғəжəп
ru: удивительно

source: бик шəп йөрөй
ru: очень быстро ходит

source: үтə матур йырлай
ru: очень красиво поет

source: ғəжəп һəйбəт һөйлəй
ru: удивительно хорошо рассказывает

source: ап-аҙ
ru: очень мало

source: юп-юғары
ru: очень высоко
